ごあいさつ代行サービス「AISATU」の運営本部から{{ $name }}さんへ言伝を預かっています。

落ち着いて読んでください。

-------------------------------
-------------------------------
@if( $contents === "おはようございます。")
{{ $name }}さん

あなたの{{ $relations }}が{{ $name }}さんに「{{ $contents }}」と言っています。

もしこのメールを読んでいたなら、心の中で、そっと

「{{ $contents }}」と返してあげてください。
@endif
@if( $contents === "行ってきます。")
{{ $name }}さん

あなたの{{ $relations }}が{{ $name }}さんに「{{ $contents }}」と言っています。

もしこのメールを読んでいたなら、心の中で、そっと

「いってらっしゃい。」と返してあげてください。
@endif
@if( $contents === "ただいま。")

{{ $name }}さん

{{ $relations }}からのお便りです。

あなたの{{ $relations }}が{{ $name }}さんに「{{ $contents }}」と言っています。

もしこのメールを読んでいたなら、心の中で、そっと

「おかえりなさい。」と返してあげてください。
@endif
@if( $contents === "おかえり。")

{{ $name }}さん

{{ $relations }}からのお便りです。

あなたの{{ $relations }}が{{ $name }}さんに「{{ $contents }}」と言っています。

もしこのメールを読んでいたなら、心の中で、そっと

「ただいま。」と返してあげてください。
@endif
@if( $contents === "今日も1日お疲れ様です。")

{{ $name }}さん

{{ $relations }}からのお便りです。

あなたの{{ $relations }}が{{ $name }}さんに「{{ $contents }}」と言っています。

もしこのメールを読んでいたなら、心の中で、

「お疲れ様！！」と返してあげてください。
@endif
@if( $contents === "おやすみなさい。")

{{ $name }}さん

あなたの{{ $relations }}が{{ $name }}さんに「{{ $contents }}」と言っています。

もしこのメールを読んでいたなら、心の中で、そっと

「おやすみなさい。！」と返してあげてください。
@endif
-------------------------------
-------------------------------

以上が、依頼主様からのメッセージとなります。

-------------------------------
-------------------------------

ごあいさつ代行サービス「AISATU」

コミュニケーション不足な人、人と関われるのが苦手な人に向けて、人と関われる第１歩を当サービスが代行させていただきます。
